
/* Class = "NSBox"; title = "Synchronized Notes Document"; ObjectID = "68"; */
"68.title" = "Synchronisierte Notizendatei";

/* Class = "NSMenuItem"; title = "None"; ObjectID = "81"; */
"81.title" = "Ohne";

/* Class = "NSButtonCell"; title = "OK"; ObjectID = "436"; */
"436.title" = "OK";

/* Class = "NSButtonCell"; title = "Cancel"; ObjectID = "437"; */
"437.title" = "Abbrechen";

/* Class = "NSTextFieldCell"; title = "Effect:"; ObjectID = "438"; */
"438.title" = "Effekt:";

/* Class = "NSTextFieldCell"; title = "Duration:"; ObjectID = "440"; */
"440.title" = "Dauer:";

/* Class = "NSTextFieldCell"; title = "Extent:"; ObjectID = "441"; */
"441.title" = "Umfang:";

/* Class = "NSButtonCell"; title = "Distinct page transitions"; ObjectID = "445"; */
"445.title" = "Verschiedene Seitenübergänge";

/* Class = "CocoaBindingsConnection"; ibShadowedDisplayPattern = "%{title1}@ %{title2}@"; ObjectID = "512"; */
"512.ibShadowedDisplayPattern" = "%{title1}@ %{title2}@";

/* Class = "CocoaBindingsConnection"; ibShadowedDisplayPattern = "%{title1}@ %{title2}@"; ObjectID = "513"; */
"513.ibShadowedDisplayPattern" = "%{title1}@ %{title2}@";

/* Class = "CocoaBindingsConnection"; ibShadowedMultipleValuesPlaceholder = "-"; ObjectID = "2OO-mx-X2f"; */
"2OO-mx-X2f.ibShadowedMultipleValuesPlaceholder" = "-";

/* Class = "CocoaBindingsConnection"; ibShadowedNoSelectionPlaceholder = "-"; ObjectID = "2OO-mx-X2f"; */
"2OO-mx-X2f.ibShadowedNoSelectionPlaceholder" = "-";

/* Class = "NSButtonCell"; title = "Page"; ObjectID = "OvS-2A-vcg"; */
"OvS-2A-vcg.title" = "Seit";

/* Class = "NSMenuItem"; title = "Next Page"; ObjectID = "QeR-fr-m2E"; */
"QeR-fr-m2E.title" = "Nächste Seite";

/* Class = "NSButtonCell"; title = "Screen"; ObjectID = "bxV-SU-fcX"; */
"bxV-SU-fcX.title" = "Bildschirm";

/* Class = "NSMenuItem"; title = "Current Page"; ObjectID = "xuT-Gf-OHx"; */
"xuT-Gf-OHx.title" = "Aktuelle Seite";
